[
  {
    "titre": "Inscrivez-vous gratuitement",
    "description": "Créez votre compte gratuitement en tant que particulier ou professionnel. Cela vous donne accès à votre espace personnel pour créer de nouveaux événements, suivre vos projets en cours ou consulter ceux déjà passés."
  },
  {
    "titre": "Créez votre projet en quelques clics",
    "description": "Remplissez un questionnaire intuitif et intégré pour définir votre événement : taille, type, ambiance, prestataires, budget… Il saura vous inspirer et vous guider pour mettre toutes vos idées en ordre ! Vous aurez défini le cahier des charges de votre projet qui sera la ligne conductrice de votre organisation."
  },
  {
    "titre": "Choisissez votre formule",
    "description": "Manie vous propose une formule gratuite pour être autonome, ou des formules d'accompagnement sur mesure. Jeu d'enfant : formule gratuite dans laquelle vous organisez votre projet tout seul comme un.e grand.e grâce à l'aide des outils classiques de Manie ! Vous pourrez, par la suite, opter pour l'acquisition d'outils plus poussés. Méga boost : Vous êtes short en temps et vous souhaitez trouver un prestataire de dernière minute. Manie vous fait une sélection, vous n'avez qu'à choisir ! Coup de pouce : Vous souhaitez être accompagné.e sur quelques points de votre organisation. Un professionnel vous accompagne ! Grande pompe : Vous vous (re)mariez et vous souhaitez être accompagné.es par un professionnel sur toutes les étapes d'organisation de ce jour mémorable. Pour consulter le détail de ces offres, cliquez <a href=\"/offres\">ici</a>."
  },
  {
    "titre": "Publiez votre évènement ✨",
    "description": "Une fois votre événement publié, il sera visible par les prestataires partenaires de Manie. Ce sont eux qui viendront vers vous, et pas l'inverse ! Votre cahier des charges leur servira de base pour évaluer s'ils sont en mesure de vous proposer une prestation adaptée à vos attentes et à vos contraintes."
  },
  {
    "titre": "Recevez des propositions ciblées",
    "description": "Les prestataires intéressés vous envoient une présentation personnalisée et un premier devis estimatif. Vous choisissez ceux avec qui vous souhaitez entrer en contact. Un maximum de 3 prestataires par secteur vous seront proposés afin de ne pas vous envahir de propositions."
  },
  {
    "titre": "Échangez librement avec les prestataires retenus",
    "description": "Si vous acceptez la mise en relation avec un ou plusieurs des prestataires proposés, vous pourrez échanger directement avec le prestataire. Manie ne s'immisce pas dans vos discussions ni dans les détails de votre contrat."
  },
  {
    "titre": "Signez vos devis en toute simplicité",
    "description": "Une fois que vous avez trouvé un accord avec le prestataire et validé les détails de la prestation, il ne vous reste plus qu'à enregistrer le devis daté et signé sur Manie."
  },
  {
    "titre": "Réglez votre acompte via Manie",
    "description": "À la validation de chaque devis prestataire, vous réglez un acompte de 30 à 50% du montant (le pourcentage est fixé par le prestataire) directement sur la plateforme, via Stripe, notre partenaire de paiement sécurisé. Cette étape vous protège : en cas de litige ou de désistement du prestataire, votre acompte est couvert."
  },
  {
    "titre": "Préparez sereinement votre événement",
    "description": "Il reste maintenant à garder le cap jusqu'au jour de l'événement. Le suivi du budget et du rétro-planning, les derniers réglages logistiques, le planning, la feuille de route, les changements de dernière minute..."
  },
  {
    "titre": "Profitez à fond du moment ! 🎈",
    "description": "Vous avez tout organisé, vous êtes entouré.e de professionnels choisis avec soin. Il ne reste plus qu'à vivre pleinement votre événement !"
  }
]
