[
  {
    "sectionTitle": "Conditions Générales d'Utilisation",
    "sectionDescription": "Documents légal de ventes de services et produits",
    "sections": [
      {
        "title": "1. Présentation de la plateforme",
        "description": "La plateforme MANIE, exploitée par Manie Event (entreprise individuelle), propose un service de mise en relation entre clients (particuliers ou professionnels) et prestataires événementiels sélectionnés dans la région Auvergne-Rhône-Alpes. Elle offre également à ses clients des outils de gestion de projet événementiel et plusieurs formules d’accompagnement personnalisé."
      },
      {
        "title": "2. Acceptation des CGU",
        "description": "L’utilisation de la plateforme MANIE implique l’acceptation pleine et entière des présentes Conditions Générales d’Utilisation (CGU) par tous les utilisateurs (clients et prestataires). En cas de désaccord avec tout ou partie des CGU, l'utilisateur doit cesser immédiatement d’utiliser la plateforme."
      },
      {
        "title": "3. Accès à la plateforme",
        "description": "Clients : Accès libre, création d’un compte personnel ou professionnel validé par MANIE. Prestataires : Inscription obligatoire, création d’un compte prestataire validé par MANIE. ",
        "children": [
          {
            "title": "Clients",
            "description": "Accès libre, création d’un compte personnel ou professionnel validé par MANIE."
          },
          {
            "title": "Prestataires",
            "description": " Inscription obligatoire, création d’un compte prestataire validé par MANIE."
          }
        ]
      },
      {
        "title": "4. Fonctionnalités disponibles",
        "description": "",
        "children": [
          {
            "title": "Clients",
            "description": "Création d’événement via un questionnaire personnalisé, publication de projet, accès à des outils de gestion et de suivi, formules personnalisés payantes."
          },
          {
            "title": "Prestataires",
            "description": "Accès aux projets publiés par nos clients, possibilité de se positionner sur les événements pertinents, achat de jeton, messagerie client."
          }
        ]
      },
      {
        "title": "5. Charte de bonne conduite et modération",
        "description": "Tous les utilisateurs s’engagent à respecter une charte de bonne conduite fondée sur les valeurs de MANIE. En cas de contournement de la plateforme (ex. : contact direct hors plateforme sans accord), une sanction allant jusqu’à l’exclusion définitive sera appliquée.Les Utilisateurs s’engagent également à coopérer de bonne foi avec la Plateforme en cas de différend.En cas de litige entre un Client et un Prestataire, la Plateforme se réserve le droit de suspendre temporairement le compte de l’une ou l’autre des parties en attendant résolution.La Plateforme se réserve le droit de retirer un profil ou de bloquer un compte sans avoir à se justifier.La Plateforme peut conserver les éléments de communication et contenus échangés à des fins de preuve.."
      },
      {
        "title": "6. Propriété intellectuelle",
        "description": "Tous les contenus présents sur la plateforme MANIE (textes, outils, visuels, interface) sont la propriété exclusive de Manie Event. Toute reproduction, diffusion ou utilisation sans autorisation est interdite."
      },
      {
        "title": "7.  Engagements et responsabilités",
        "description": "",
        "children": [
          {
            "title": "Clients",
            "description": "MANIE s’engage à proposer des prestataires locaux, responsables et de qualité.En cas de désistement d’un prestataire jusqu’à un mois avant l’événement, un remplacement équivalent (à 5% prêt du coût total) sera proposé.Le client garantit l’exactitude des informations fournies dans son cahier des charges.En cas d’annulation d’un événement, le client s’engage à en informer immédiatement le prestataire et la plateforme."
          },
          {
            "title": "Prestataires",
            "description": "MANIE garantit l’apport de clients qualifiés, cohérents avec leur positionnement, ainsi qu’un gain de temps dans leur prospection.Les Prestataires garantissent que les informations publiées sont exactes, non trompeuses, et ne portent pas atteinte aux droits de tiers.L’inscription sur la Plateforme ne confère aucun droit d’exclusivité. Aucune relation de subordination n’est créée entre les utilisateurs et la plateforme. MANIE agit en tant qu’intermédiaire et ne peut être tenue responsable de la mauvaise exécution des prestations fournies directement par les prestataires. Toutefois, MANIE s'engage à intervenir en cas de litige pour proposer une solution équitable à l’amiable. Si plusieurs clients se voyaient insatisfaits d’un prestataire pour des raisons et arguments fondés, MANIE se verrait alors exclure ce prestataire de la plateforme.  "
          }
        ]
      },
      {
        "title": "8. Données personnelles",
        "description": "La plateforme est conforme au Règlement Général sur la Protection des Données (RGPD). Les données collectées ne sont utilisées que dans le cadre des services fournis. Plus d'informations disponibles dans la Politique de confidentialité."
      },
      {
        "title": "9. Service client",
        "description": "Le service client est accessible uniquement par email à l’adresse suivante : contact@manie-event.fr et assure à ses clients une réponse sous 48h, jours ouvrés. "
      }
    ]
  }
]
