{
  "title": "Charte de Bonne Conduite",
  "description": "Chez Manie, nous croyons qu’un événement réussi repose sur plus qu’un bon prestataire : il repose sur des relations de confiance, des pratiques responsables, et des engagements partagés. Cette charte définit les valeurs et comportements attendus de chaque prestataire inscrit sur notre plateforme.",
  "sections": [
    {
      "subtitle": "1. Nos valeurs fondamentales",
      "description": "Tous les prestataires partenaires de Manie s’engagent à respecter et incarner les valeurs suivantes :<br> <ul><li> Respect : dans toutes les interactions avec les clients, les autres prestataires, et l’équipe Manie.</li><li> Bienveillance : attitude constructive, accueil inclusif, écoute active.</li><li>Transparence : dans les offres, les tarifs, la disponibilité et les engagements contractuels.</li><li> Responsabilité sociale et environnementale : privilégier des pratiques durables, locales, éthiques.</li><li> Santé mentale et bien-être : promouvoir une organisation de travail saine et respectueuse des rythmes humains.</li><li> Dématérialisation des process : favoriser les outils numériques pour une gestion fluide, centralisée et écoresponsable.</li></ul>"
    },
    {
      "subtitle": "2. Qualité professionnelle et respect des engagements",
      "description": "Je fournis des prestations conformes à mes engagements et aux besoins exprimés par le client.<br>Je suis ponctuel, fiable et professionnel dans tous mes échanges et interventions.<br>Je respecte les délais, les horaires et les conditions convenus.<br>En cas d’empêchement ou d’imprévu, j’en informe immédiatement le client et Manie."
    },
    {
      "subtitle": "3. Éthique relationnelle",
      "description": "Je m’adresse aux clients, à l’équipe Manie et aux autres partenaires avec respect et bienveillance.<br>Je m’engage à adopter une communication claire, polie et sans jugement, même en cas de désaccord ou de stress lié à un événement.<br>Je préserve un climat de confiance et de sécurité dans toutes mes interactions."
    },
    {
      "subtitle": "4. Engagements environnementaux et sociaux",
      "description": "Je mets tout en œuvre pour réduire l’impact environnemental de mes prestations (limitation des déchets, transport responsable, fournisseurs locaux...).<br>Je soutiens une économie locale et inclusive, en travaillant avec des partenaires partageant les mêmes valeurs.<br>Je prends soin de ma santé mentale et de celle de mes collaborateurs, en respectant les limites de charge, en prévenant les situations de stress excessif, et en favorisant un équilibre sain."
    },
    {
      "subtitle": "5. Dématérialisation et fluidité des process",
      "description": "Je privilégie l’usage des outils numériques proposés par Manie pour la gestion des projets (devis, messagerie, rétro planning, etc.).<br>Je m’engage à envoyer à Manie le devis signé par le client sous 10 jours, à l’adresse suivante : contact@Manie-event.fr.<br>Je comprends que toute mise en relation client aboutissant à un contrat donne lieu à une commission de 12% du montant de la prestation HT, qui sera prélevée sur l’acompte versé par le client."
    },
    {
      "subtitle": "6. Lutte contre le contournement de la plateforme",
      "description": "Je m’engage à ne pas conclure de contrat avec un client Manie en dehors de la plateforme, sauf accord préalable écrit.<br>En cas de manquement, Manie se réserve le droit de suspendre ou résilier mon accès sans préavis, et d’exiger le règlement immédiat de toute commission due."
    },
    {
      "subtitle": "7. Collaboration et communauté",
      "description": "Je participe à une dynamique collective, en partageant mes expériences, en soutenant d'autres prestataires, et en proposant des améliorations.<br>Je fais preuve d'ouverture et de transparence avec l'équipe Manie en cas de difficulté, incident ou doute."
    },
    {
      "subtitle": "8. Acceptation de la charte",
      "description": "Mon inscription sur la plateforme Manie vaut adhésion pleine et entière à cette charte.<br>Je comprends qu’elle fait partie intégrante de mon engagement en tant que partenaire professionnel. <br> L. DUJEANCOURT<br>Pour Manie Coop (SASU)<br>SIRET : 99299206500019<br>Fait à Lyon, le 31/10/2025"
    }
  ]
}
