[
  {
    "titre": "Manie c’est quoi ? ",
    "description": "Manie est une plateforme qui sait vous cerner, vous et votre offre. Elle vous aide à étoffer votre portefeuille client sur la région Auvergne-Rhône-Alpes tout en vous faisant gagner du temps grâce à des clients qualifiés !"
  },
  {
    "titre": "Pourquoi rejoindre Manie ?",
    "description": "Vous êtes mis en relation avec des clients qualifiés, cohérents avec votre positionnement <ul><li>vous gagnez un temps précieux sur votre prospection</li> <li>vous vous positionnez sur les évènements de votre choix et choisissez vos clients</li> <li>vous avez accès à une communauté bienveillante de partenaires locaux</li> <li>vous améliorerez votre pratique environnementale grâce à la synergie inter-partenaires et aux thématiques proposées lors de nos évènements partenaires.</li></ul>"
  },
  {
    "titre": "Comment ça fonctionne ?",
    "description": "Rendez-vous sur la page 'comment ça marche' ? si vous souhaitez avoir plus d'informations sur l'ensemble des fonctionnalités de la plateforme. Et si tout n’est pas assez clair, vous pouvez poser toutes vos questions à l'adresse <a :mailto='contact@manie-event.fr'>contact@manie-event.fr</a>."
  },
  {
    "titre": "Comment m’inscrire sur Manie ? ",
    "description": "Rien de plus simple ! Rendez-vous sur <a href='/auth/register'>cette page </a>.Nous prendrons connaissance de votre profil et vous ferons un retour sous 48h."
  },
  {
    "titre": "Quels sont les critères pour intégrer la plateforme ?",
    "description": "Vous devez avoir une activité événementielle déclarée (micro-entreprise ou société), respecter notre <a href='/juridique/charteBonneConduite'> charte de bonne conduite</a> et être implanté en Auvergne-Rhône-Alpes."
  },
  {
    "titre": "L'inscription est-elle gratuite ?",
    "description": "Sur Manie, l’inscription, la création de votre identité ainsi que la consultation des offres événementielles sont gratuites."
  },
  {
    "titre": "Comment créer mon identité ?",
    "description": "Une fois votre inscription validée, vous devez « éditer votre profil ». Cela vous permet de vous présenter, de nous raconter votre histoire, votre activité et vos offres. La première partie du questionnaire est commune à tous les prestataires, la deuxième est liée à votre activité et sera basée sur les mots clés qui seront la base de notre système de match !"
  },
  {
    "titre": "J'ai deux activités, comment faire ?",
    "description": "Aucun souci ! Si vous avez une double (ou triple) activité, vous devrez créer plusieurs identités avec le même profil (et donc la même adresse mail). Il vous suffit d'ajouter une activité à la fin du process de votre activité principale. "
  },
  {
    "titre": "Comment fonctionne le système de jetons ?",
    "description": "Les jetons vous permettent de vous positionner sur les évènements publiés de votre choix. Ils servent à créer de l'engagement de votre part afin que notre système d'appel d'offre restreint puisse être vraiment parlant. La mise en relation nécessite un certain nombre de jetons calculés en fonction de la taille de l'évènement ainsi que du prestataire. Ils seront à acheter sur la plateforme via notre partenaire sécurisé Stripe."
  },
  {
    "titre": "Je peux refuser un projet ?",
    "description": "Absolument. Vous êtes libre de ne répondre qu'aux projets qui vous correspondent. En revanche, dès lors qu'un premier devis a été transmis à un client, il est impératif de l'informer clairement et rapidement d'une décision de votre part de ne finalement pas donner suite à sa demande."
  },
  {
    "titre": "Comment Manie se rémunère ?",
    "description": "La plateforme prend commission de 10% sur devis TTC (soit 12% sur devis HT).Au bout d’un an d’ancienneté, Manie fait le point sur votre profil. Selon votre récurrence de signature, on pourra vous proposer un abonnement annuel si et seulement si cela est plus avantageux pour le prestataire."
  },
  {
    "titre": "Que se passe-t-il en cas de litige avec un client ?",
    "description": "Manie agit comme intermédiaire pour faciliter une résolution amiable.En cas de conflits répétés ou comportement non conforme à <a href='/juridique/charteBonneConduite'> notre charte </a>, le compte peut être suspendu pour une durée indéterminée. "
  },
  {
    "titre": "Mes données personnelles sont-elles sécurisées ?",
    "description": "Affirmatif ! Elles seront uniquement utilisées dans le cadre de la mise en relation avec nos clients. Elles ne sont jamais revendues à un tiers. Vous pouvez consulter notre politique de confidentialité <a href='/juridique/politique-de-confidentialite'> juste ici </a> "
  },
  {
    "titre": "Comment quitter Manie?",
    "description": "Dans le cas d’une formule classique avec commission, vous pourrez quitter la plateforme à tout moment en nous envoyant un simple mail à l'adresse contact@manie-event.fr. Si vous êtes sur une formule avec abonnement, vous devrez nous notifier de votre intention de résiliation 30 jours avant la date d'anniversaire de votre abonnement."
  },
  {
    "titre": "Vous n’avez pas trouvé la réponse à votre question ?",
    "description": "<a href='/front-pages/Contact-us'>Ecrivez-nous !</a> "
  }
]
