[
  {
    "titre": "Manie c’est quoi ?",
    "description": "Une plateforme qui simplifie la définition, la planification et l’organisation de vos événements et vous met en relation avec des prestataires adaptés à votre projet, basés en Auvergne-Rhône-Alpes et soigneusement sélectionnés sur des critères précis."
  },
  {
    "titre": "À qui s'adresse Manie ?",
    "description": "Manie s'adresse à tous les organisateurs d'événements, qu'ils soient professionnels ou particuliers, mais également aux collectivités et aux institutions."
  },
  {
    "titre": "Le service est-il payant ?",
    "description": "L'accès à la plateforme est gratuit avec la formule « Jeu d'enfant ». Des options d'accompagnement personnalisé sont proposées selon vos besoins."
  },
  {
    "titre": "Comment créer un événement sur la plateforme ?",
    "description": "Il vous suffit de créer un compte, puis d'accéder à votre tableau de bord. Là, vous pourrez créer votre premier événement et ainsi entrer dans le process intégré qui permettra de définir votre cahier des charges."
  },
  {
    "titre": "Comment sont sélectionnés les prestataires ?",
    "description": "Tous les prestataires sont sélectionnés par nos soins sur des critères précis que vous retrouverez dans <a href='/juridique/charteBonneConduite'>la charte de bonne conduite</a>. Tout prestataire présent sur cette plateforme a signé ce document lors de son inscription."
  },
  {
    "titre": "Que se passe-t-il si un prestataire annule ?",
    "description": "Manie s'engage à vous proposer un remplaçant équivalent à 5 % près du budget initial si l'annulation a lieu jusqu'à un mois avant l'événement."
  },
  {
    "titre": "Comment fonctionne la mise en relation avec les prestataires ?",
    "description": "Lorsque vous aurez publié votre événement, les prestataires y auront accès et pourront consulter votre cahier des charges. Seuls les prestataires qui se positionneront sur votre événement pourront entrer en contact avec vous. Ils vous enverront alors une première offre accompagnée d’un devis estimatif. Vous serez ensuite libre d'accepter ou non cette prise de contact."
  },
  {
    "titre": "Comment suivre la progression de mes projets ?",
    "description": "Vous disposez d'un tableau de bord avec, pour chaque évènement, des outils de suivi de projet (check-list, gestion de budget…) ainsi que toutes les avancées du projet (demandes, validation et refus de prestataires)."
  },
  {
    "titre": "Puis-je annuler mon événement ?",
    "description": "Oui, mais vous devez en informer rapidement Manie ainsi que les prestataires concernés par quelconque discussion de prestation. Des conditions de remboursement peuvent s'appliquer selon les prestations déjà engagées."
  },
  {
    "titre": "Quelles sont les garanties en passant par Manie ?",
    "description": "Passer par Manie, c’est la garantie de trouver des prestataires adaptés à votre projet, mais également locaux, engagés et qui méritent d'être mis en avant à l'échelle régionale. Vous aurez également l'assurance d'avoir un soutien en cas de litige, un paiement sécurisé, ainsi que le remplacement d'un prestataire qui se serait désisté hors du délai légal."
  },
  {
    "titre": "Vous n’avez pas trouvé la réponse à votre question ?",
    "description": "<a href='/front-pages/Contact-us'>Écrivez-nous !</a>"
  }
]
