[
  {
    "sectionTitle": "Mentions Légales",
    "sectionDescription": "Conformément aux dispositions des articles 6-III et 19 de la Loi n°2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique (LCEN), il est porté à la connaissance des utilisateurs et visiteurs du site www.manie-event.fr les présentes mentions légales.",
    "sections": [
      {
        "title": "1. Éditeur du site",
        "description": "Le site www.manie-event.fr est édité par : <br><br> <b>Manie Coop</b>  <br>Société par Actions Simplifiée Unipersonnelle (SASU) <br> SIRET : 99299206500019 <br>Adresse : Lyon 7e, France <br>Email : contact@manie-event.fr <br> Responsable de publication : Mme Léonore DUJEANCOURT, en sa qualité de présidente."
      },
      {
        "title": "2. Hébergeur",
        "description": "Le site est hébergé par : <br><br> OVH SAS <br> Site web : https://www.ovhcloud.com <br> Adresse : 2 rue Kellermann 59100 Roubaix – France <br> Téléphone : +33 (0)9 72 10 10 07"
      },
      {
        "title": "3. Conception et développement",
        "description": "Le site a été conçu et développé par :<br> Messieurs C. MORENO et L. HUND en leur qualité respective de développeur web. "
      },
      {
        "title": "4. Propriété intellectuelle",
        "description": "Tous les éléments du site (textes, images, logo, vidéos, graphismes, charte graphique, outils) sont protégés par le Code de la propriété intellectuelle.<br> Ils sont la propriété exclusive de Manie Coop, sauf mention contraire.<br> Toute reproduction, représentation, modification, publication, adaptation de tout ou partie du site, sans autorisation écrite préalable est interdite."
      },
      {
        "title": "5. Données personnelles",
        "description": "Les informations relatives à la collecte et au traitement des données personnelles des utilisateurs sont disponibles dans la Politique de confidentialité, accessible ici. (lien de redirection vers cookie?). Le site peut utiliser des cookies pour améliorer l’expérience utilisateur et mesurer l’audience. <br>L’utilisateur peut refuser ou paramétrer les cookies depuis le bandeau prévu à cet effet lors de sa première visite."
      },
      {
        "title": "6. Responsabilités",
        "description": "<b>Manie Coop</b> s’efforce d’assurer l’exactitude des informations diffusées sur le site, mais ne peut garantir l’exhaustivité ou l’absence d’erreurs. <br> La responsabilité de l’éditeur ne pourra être engagée pour tout dommage direct ou indirect lié à l’utilisation du site."
      },
      {
        "title": "7. Loi applicable",
        "description": "Les présentes mentions légales sont régies par le droit français.<br> En cas de litige, les tribunaux compétents seront ceux du ressort de Lyon"
      },
      {
        "title": "8. Modification et accès",
        "description": "Manie Coop se réserve le droit de modifier à tout moment les présentes mentions légales, sans préavis. L’accès au site pourra être suspendu, limité ou refusé à tout utilisateur considérant un manquement aux présentes dispositions."
      },
      {
        "title": "9. Sincérité des données utilisateurs",
        "description": "Les utilisateurs s’engagent à fournir des données exactes, complètes et à les maintenir à jour. <br>Manie Coop décline toute responsabilité en cas d’erreur ou d’omission."
      },
      {
        "title": "10. Contenus utilisateurs",
        "description": "Manie Coop n’est pas responsable des contenus générés par les utilisateurs (profils, messages, avis, briefs). En cas de violation manifeste des droits d’un tiers, l’utilisateur peut signaler le contenu selon la procédure prévue et nous nous réservons le droit de le retirer"
      },
      {
        "title": "11. Licence d’utilisation des contenus",
        "description": "En publiant du contenu sur la plateforme, vous autorisez Manie Coop à utiliser, adapter ou diffuser ce contenu gratuitement dans le cadre de ses activités de communication (site web, réseaux sociaux, newsletters)."
      },
      {
        "title": "12. Liens externes",
        "description": "Le site peut contenir des liens vers des sites tiers. <br>Manie Coop n’assume aucune responsabilité quant au contenu de ces sites et ne garantit pas leur disponibilité ni leur sécurité."
      },
      {
        "title": "13. Contact",
        "description": "Pour toute question relative aux mentions légales : <br> <a href='/front-pages/Contact-us'>contact@manie-event.fr</a>"
      }
    ]
  }
]
