[
  {
    "sectionTitle": "MENTIONS LÉGALES GÉNÉRALES",
    "sectionDescription": "Conformément aux dispositions des articles 6-III et 19 de la Loi n°2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique (LCEN), il est porté à la connaissance des utilisateurs et visiteurs du site <a href='https://www.manie-event.fr' target='_blank'>www.manie-event.fr</a> les présentes mentions légales.",
    "sections": [
      {
        "title": "1. Éditeur du site",
        "description": "Le site est édité par <strong>Manie Coop</strong>, Société par Actions Simplifiée Unipersonnelle (SASU) – SIRET : 99299206500019. Adresse : Lyon 7e, France. Email : <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a>. Responsable de publication : Mme L. DUJEANCOURT."
      },
      {
        "title": "2. Hébergeur",
        "description": "Le site est hébergé par <strong>OVH SAS</strong>, 2 rue Kellermann 59100 Roubaix – France. Téléphone : +33 (0)9 72 10 10 07. Site web : <a href='https://www.ovhcloud.com' target='_blank'>https://www.ovhcloud.com</a>."
      },
      {
        "title": "3. Conception et développement",
        "description": "Le site a été conçu et développé par Messieurs C. MORENO et L. HUND en leur qualité respective de développeurs web."
      },
      {
        "title": "4. Propriété intellectuelle",
        "description": "Tous les éléments du site (textes, images, logo, vidéos, graphismes, charte graphique, outils) sont protégés par le Code de la propriété intellectuelle et appartiennent à Manie Coop, sauf mention contraire."
      },
      {
        "title": "5. Données personnelles",
        "description": "Les informations relatives à la collecte et au traitement des données personnelles sont disponibles dans la <a href='#politique-confidentialite'>Politique de confidentialité</a>. Le site peut utiliser des cookies pour améliorer l’expérience utilisateur."
      },
      {
        "title": "6. Responsabilités",
        "description": "Manie Coop s’efforce d’assurer l’exactitude des informations diffusées sur le site mais ne peut garantir l’absence d’erreurs. La responsabilité de l’éditeur ne pourra être engagée pour tout dommage direct ou indirect lié à l’utilisation du site."
      },
      {
        "title": "7. Loi applicable",
        "description": "Les présentes mentions légales sont régies par le droit français. Les tribunaux compétents sont ceux du ressort de Lyon."
      },
      {
        "title": "8. Modification et accès",
        "description": "Manie Coop se réserve le droit de modifier les présentes mentions légales sans préavis. L’accès au site pourra être suspendu ou refusé en cas de non-respect des dispositions."
      },
      {
        "title": "9. Sincérité des données utilisateurs",
        "description": "Les utilisateurs s’engagent à fournir des données exactes, complètes et à les maintenir à jour."
      },
      {
        "title": "10. Contenus utilisateurs",
        "description": "Manie Coop n’est pas responsable des contenus générés par les utilisateurs. En cas de violation manifeste des droits d’un tiers, le contenu peut être signalé et retiré."
      },
      {
        "title": "11. Licence d’utilisation des contenus",
        "description": "En publiant du contenu, l’utilisateur autorise Manie Coop à l’utiliser ou le diffuser gratuitement dans le cadre de ses activités de communication."
      },
      {
        "title": "12. Liens externes",
        "description": "Le site peut contenir des liens vers des sites tiers. Manie Coop n’assume aucune responsabilité quant à leur contenu ou leur sécurité."
      },
      {
        "title": "13. Contact",
        "description": "Pour toute question : <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a>."
      }
    ]
  },
  {
    "sectionTitle": "CONDITIONS GÉNÉRALES D’UTILISATION – CLIENTS",
    "sectionDescription": "La plateforme MANIE, exploitée par Manie Coop, propose un service de mise en relation entre clients et prestataires événementiels ainsi que des outils de gestion de projet.",
    "sections": [
      {
        "title": "1. Présentation de la plateforme",
        "description": "La plateforme propose un service de mise en relation entre clients et prestataires événementiels sélectionnés en Auvergne-Rhône-Alpes, ainsi que des outils de gestion et d’accompagnement."
      },
      {
        "title": "2. Acceptation des CGU",
        "description": "L’utilisation de la plateforme implique l’acceptation pleine et entière des présentes CGU. En cas de désaccord, l’utilisateur doit cesser d’utiliser la plateforme."
      },
      {
        "title": "3. Accès à la plateforme",
        "description": "L’accès est libre. La création d’un compte nécessite validation par MANIE. Le client garantit l’exactitude des informations fournies."
      },
      {
        "title": "4. Fonctionnalités disponibles",
        "description": "Définition d’événement, publication de projet, outils de gestion, accompagnement personnalisé."
      },
      {
        "title": "5. Charte de bonne conduite",
        "description": "Les utilisateurs s’engagent à respecter la charte de bonne conduite de MANIE. Tout contournement de la plateforme peut entraîner l’exclusion."
      },
      {
        "title": "6. Propriété intellectuelle",
        "description": "Tous les contenus de la plateforme sont la propriété exclusive de Manie Coop."
      },
      {
        "title": "7. Responsabilités du client",
        "description": "Informer MANIE en cas d’annulation, garantir l’exactitude des informations et accepter les conditions de remplacement en cas de désistement de prestataire."
      },
      {
        "title": "8. Responsabilités de MANIE",
        "description": "MANIE agit comme intermédiaire et s’engage à intervenir en cas de litige pour proposer une solution amiable."
      },
      {
        "title": "9. Données personnelles",
        "description": "Conforme au RGPD. Les données sont utilisées uniquement pour les services fournis."
      },
      {
        "title": "10. Service client",
        "description": "Contact : <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a> (réponse sous 48h ouvrées)."
      }
    ]
  },
  {
    "sectionTitle": "CONDITIONS GÉNÉRALES D’UTILISATION – PRESTATAIRES",
    "sectionDescription": "La plateforme MANIE met en relation prestataires et clients, et propose des outils pour développer leur activité.",
    "sections": [
      {
        "title": "1. Présentation de la plateforme",
        "description": "MANIE met en relation prestataires et clients pour faciliter la recherche et la gestion d’événements."
      },
      {
        "title": "2. Acceptation des CGU",
        "description": "L’inscription en tant que prestataire implique l’acceptation des CGU. En cas de désaccord, le prestataire doit cesser d’utiliser la plateforme."
      },
      {
        "title": "3. Accès à la plateforme",
        "description": "Inscription validée par MANIE. Les informations doivent être exactes et conformes au droit."
      },
      {
        "title": "4. Fonctionnalités disponibles",
        "description": "Création de profil, accès aux projets, achat de jetons pour se positionner sur des événements."
      },
      {
        "title": "5. Charte de bonne conduite",
        "description": "Les utilisateurs s’engagent à respecter la charte MANIE. Tout contournement de la plateforme peut entraîner l’exclusion."
      },
      {
        "title": "6. Responsabilités du prestataire",
        "description": "Le prestataire s’engage à fournir des informations exactes, honorer ses engagements et respecter les conditions convenues."
      },
      {
        "title": "7. Responsabilités de MANIE",
        "description": "MANIE agit comme intermédiaire et peut exclure un prestataire en cas de plaintes répétées fondées."
      },
      {
        "title": "8. Propriété intellectuelle",
        "description": "Les contenus de la plateforme sont la propriété de Manie Coop."
      },
      {
        "title": "9. Données personnelles",
        "description": "Conforme au RGPD. Les données ne sont pas revendues à des tiers."
      },
      {
        "title": "10. Service client",
        "description": "Contact : <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a>."
      }
    ]
  },
  {
    "sectionTitle": "CONDITIONS GÉNÉRALES DE VENTE – CLIENTS",
    "sectionDescription": "Les présentes conditions régissent la vente de prestations de services proposées sur la plateforme MANIE.",
    "sections": [
      {
        "title": "1. Objet",
        "description": "Ces conditions régissent la vente de services proposés sur la plateforme."
      },
      {
        "title": "2. Services proposés",
        "description": "Accompagnement à la définition de projet, mise en relation, outils de gestion, accompagnement personnalisé."
      },
      {
        "title": "3. Modalités de commande",
        "description": "Les services sont commandés exclusivement via la plateforme. Paiements sécurisés par STRIPE."
      },
      {
        "title": "4. Tarification",
        "description": "Les tarifs sont indiqués sur la plateforme et exprimés en euros TTC et HT."
      },
      {
        "title": "5. Paiement",
        "description": "Paiement via STRIPE. Acompte puis solde après l’événement. Délai de rétractation de 14 jours."
      },
      {
        "title": "6. Responsabilités et garanties",
        "description": "Les paiements transitent via STRIPE CONNECT. MANIE agit comme médiateur en cas de litige."
      },
      {
        "title": "7. Clause de non-contournement",
        "description": "Toute mise en relation effectuée via MANIE ne peut donner lieu à un contrat externe. En cas de non-respect, une indemnité forfaitaire est due."
      },
      {
        "title": "8. Résiliation",
        "description": "Le client peut résilier son compte sous conditions. MANIE peut suspendre ou supprimer un compte en cas de non-respect des CGU-CGV."
      },
      {
        "title": "9. Loi applicable et litiges",
        "description": "Les présentes CGV sont régies par le droit français. Litiges soumis aux tribunaux de Lyon."
      },
      {
        "title": "10. Contact",
        "description": "📧 <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a>"
      }
    ]
  },
  {
    "sectionTitle": "CONDITIONS GÉNÉRALES DE VENTE – PRESTATAIRES",
    "sectionDescription": "Ces conditions encadrent la vente de services via la plateforme MANIE pour les prestataires inscrits.",
    "sections": [
      {
        "title": "1. Objet",
        "description": "Ces CGV régissent les relations commerciales entre MANIE et les prestataires."
      },
      {
        "title": "2. Services proposés",
        "description": "Mise en relation avec des clients qualifiés et accès à une communauté de professionnels."
      },
      {
        "title": "3. Modalités de commande",
        "description": "Les commandes se font exclusivement via la plateforme et Stripe."
      },
      {
        "title": "4. Tarification",
        "description": "Commission de 12% HT prélevée sur les devis acceptés. Système de jetons pour se positionner sur des projets."
      },
      {
        "title": "5. Paiement",
        "description": "Paiements et acomptes gérés via Stripe Connect. MANIE prélève automatiquement sa commission."
      },
      {
        "title": "6. Parcours Stripe Connect",
        "description": "Stripe assure la sécurité des transactions et le versement automatique au prestataire."
      },
      {
        "title": "7. Responsabilités et garanties",
        "description": "Les jetons sont payants et non remboursables sauf cas exceptionnel. MANIE peut retenir un acompte en cas de litige fondé."
      },
      {
        "title": "8. Clause de non-contournement",
        "description": "Prestataires et clients ne peuvent conclure d’accords en dehors de MANIE sous peine de pénalité forfaitaire."
      },
      {
        "title": "9. Résiliation",
        "description": "Le prestataire peut résilier son compte s’il n’a aucun engagement en cours. MANIE peut suspendre un compte en cas de manquement."
      },
      {
        "title": "10. Contact",
        "description": "📧 <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a>"
      }
    ]
  },
  {
    "sectionTitle": "POLITIQUE DE CONFIDENTIALITÉ",
    "sectionDescription": "Cette politique décrit la manière dont MANIE collecte, utilise et protège vos données personnelles.",
    "sections": [
      {
        "title": "1. Responsable du traitement",
        "description": "Manie Coop, représentée par Mme DUJEANCOURT, présidente de la société."
      },
      {
        "title": "2. Données collectées",
        "description": "Nom, prénom, entreprise, SIRET, coordonnées, données d’événement, navigation, cookies."
      },
      {
        "title": "3. Finalités de la collecte",
        "description": "Création de comptes, mise en relation, gestion de projets, amélioration des services."
      },
      {
        "title": "4. Base légale",
        "description": "Exécution d’un contrat, consentement ou intérêt légitime selon le contexte."
      },
      {
        "title": "5. Destinataires des données",
        "description": "Équipe MANIE, prestataires techniques (hébergement, paiement), prestataires événementiels."
      },
      {
        "title": "6. Durée de conservation",
        "description": "Données conservées pendant l’inscription puis archivées 3 ans après la dernière interaction."
      },
      {
        "title": "7. Droits des utilisateurs",
        "description": "Accès, rectification, suppression, opposition, limitation, portabilité, retrait du consentement."
      },
      {
        "title": "8. Sécurité des données",
        "description": "Serveurs sécurisés, sauvegardes, conformité RGPD et DSP2. Données hébergées dans l’UE."
      },
      {
        "title": "9. Contact",
        "description": "📧 <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a>"
      }
    ]
  },
  {
    "sectionTitle": "POLITIQUE DE COOKIES",
    "sectionDescription": "Cette politique explique l’utilisation des cookies sur la plateforme MANIE et vos options de consentement.",
    "sections": [
      {
        "title": "1. Qu’est-ce qu’un cookie ?",
        "description": "Petit fichier texte stocké sur votre appareil lors de votre navigation pour améliorer votre expérience."
      },
      {
        "title": "2. Cookies utilisés",
        "description": "Cookies nécessaires, performance/statistiques, fonctionnalité, marketing/publicitaires."
      },
      {
        "title": "3. Consentement",
        "description": "Vous pouvez accepter, refuser ou personnaliser les cookies via le bandeau ou vos préférences."
      },
      {
        "title": "4. Durée de conservation",
        "description": "Les cookies sont conservés 13 mois maximum à compter de leur dépôt."
      },
      {
        "title": "5. Gestion des cookies",
        "description": "Vous pouvez configurer votre navigateur pour bloquer ou supprimer les cookies."
      },
      {
        "title": "6. Contact",
        "description": "📧 <a href='mailto:contact@manie-event.fr'>contact@manie-event.fr</a>"
      }
    ]
  }
]
