[
  {
    "titre": "Joie de vivre",
    "description": "Chaque événement est une occasion de célébrer la vie pleinement, de créer des moments de bonheur et de rassembler les gens autour d'une énergie positive."
  },
  {
    "titre": "Authenticité",
    "description": "L'IA ne remplacera pas l'échange humain, c'est pourquoi nos offres sont personnalisables. Notre but ? Créer des connexions sincères et durables avec nos partenaires."
  },
  {
    "titre": "Transparence",
    "description": "Un projet fondé sur la confiance ; une clarté de nos offres et de la communication avec nos clients et nos partenaires. Du vrai, du spontané, du palpable et une amélioration continue."
  },
  {
    "titre": "Bienveillance",
    "description": "Manie est un environnement sain et sécurisé où chacun se sent respecté, écouté et développe des relations professionnelles saines, grâce notamment à notre charte de bonne conduite.",
    "lien": "/charte-de-bonne-conduite"
  },
  {
    "titre": "Échange et partage",
    "description": "Nous croyons en la force de l'échange et de la communication, c'est pourquoi nous instaurons un accompagnement efficace ainsi qu'une communication régulière pour assurer une relation de confiance."
  },
  {
    "titre": "Éco-responsabilité",
    "description": "Consommer local, vivre responsable. Pour cela, nous sélectionnons pour vous des prestataires locaux et priorisons les prestataires engagés. Nos offres sont flexibles afin de vous permettre de ne consommer que ce dont vous avez besoin."
  },
  {
    "titre": "Santé et bien-être",
    "description": "Manie s'engage à étoffer sa liste de prestataires liés à la santé et au bien-être : activités sportives, ateliers de méditation, yoga/du rire, relaxation, médecines parallèles et expression corporelle."
  },
  {
    "titre": "Dématérialisation",
    "description": "La transformation des documents papier en format électronique est une priorité chez Manie. Résultat ? Économie de papier, meilleure organisation (stockage centralisé et sécurisé), un gain de temps et une marge d'erreurs réduite !"
  },
  {
    "titre": "Digitalisation",
    "description": "La digitalisation de nos outils permet de mieux vous projeter dans votre événement (plan de table, agencement, scénographie) et vivre une expérience unique. Une messagerie instantanée permet de vous accompagner tout au long de votre organisation."
  },
  {
    "titre": "Sécurité et gestion des risques",
    "description": "Nous garantissons votre sécurité sanitaire (protocoles en vigueur) ainsi que votre sécurité financière (garanties sur paiements et assurances) et la protection de vos données personnelles (consentement éclairé et sécurité renforcée)."
  }
]
